Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisesta_kulttuurimaararahasta_myonnetyt_kulttuuriavustukset_vuonna_2019.html.tmx
Source language: fin
Languages: smn

source: Saamelaisesta kulttuurimäärärahasta myönnetyt kulttuuriavustukset vuonna 2019
smn: Sämmilii kulttuurmeriruuđâst mieđettum kulttuurtorjuuh ive 2019

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 11.-12.2.2019 Opetus- ja kulttuuriministeriön myöntämän valtionavusta vuoden 2019 yhteensä 176 000 saamenkieliseen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan (ns. saamelainen kulttuurimääräraha), mistä Utsjoen saamelaiskirkkotupien ylläpitoon 10 340 euroa.
smn: Sämitige kulttuurlävdikodde juovij kulttuurlävdikode čuákkimist 11.-12.2.2019 Máttááttâs- já kulttuurministeriö mieđettem staatâtorjuu ihán 2019 ohtsis 176 000 € sämikielâlii kulttuur oovdedmân já sämiseervij tooimân (nk. sämmilâš kulttuurmeriruttâ), mast Ucjuv sämikirkkotuuvij paijeentolâmân 10 340 eurod.

source: Pohjoismaisten saamelaisjärjestöjen tukemiseen 15 000 €.
smn: Tave-eennâmlij sämiseervij tuárjumân 15 000 €.

source: Kulttuurilautakunta on myöntänyt kulttuuripalkintoja tunnustukseksi vahvan saamelaisen kielen, kulttuurin ja kulttuuriperinnön, perinteiselinkeinojen elinvoivaisuuden edistäjinä ja tunnetuksi tekemiseksi.
smn: Kulttuurlävdikodde lii mieđettâm kulttuurpalhâšuumijd tubdâstâssân noonâ sämmilii kielâ, kulttuur já kulttuuräärbi, ärbivuáválij iäláttâsâi eellimvuáimálâšvuođâ ovdedeijen já tobdosin tohâmist.

source: Elämäntyö -kulttuuripalkinnon saajat ovat Inkermarja Hetta Vuotsosta ja Antti Oula Juuso Enontekiöstä.
smn: Eellimpargo -kulttuurpalhâšume uážžooh lává Inkermaria Hetta Vuáčust já Antti Oula Juuso Iänuduvâst.

source: Molemmat saavat 3000 € suuruisen palkinnon.
smn: Kuohtuuh uážžuv 3000 € stuárusii palhâšume.

source: Kuvassa Inkermarja Hetta ja Antti Oula Juuso
smn: Oppeet puáhtá pahudiđ, ete ucâmušâi tääsi lâi olluv, mii muštâl, ete sämitaaiđâ já kulttuur eelih vuáimálii uđâsmittem ääigi. Siämmáá ääigi jyehimnáál kulttuurmeriruuđâ meeri lii pissoom siämmážin.

source: Jälleen voi todeta hakemusten taso oli korkea, joka kertoo saamelaistaiteen- ja kulttuurin elävän voimakasta uudentumisen kautta samaan aikaan jaettava kulttuurimääräraha on pysynyt määrältään entisellään.
smn: Ive 2019 ávuduvvoo OA algâaalmugij kielâi ihe.

source: Vuonna 2019 vietetään YK:n alkuperäiskansojen kielten vuotta.
smn: Teemaive ulmen lii pajediđ oovdân maailm algâaalmugij kielâi tile.

source: Teemavuoden tarkoituksena on nostaa esille maailman alkuperäiskansojen kielten tilanne.
smn: Kulttuurlävdikodde halijdij movtijdittiđ jo kukken orroo čäällimhaavâi valmâšin finniimân, seervij tooimâ aktivistem sehe kulttuuräärbi tiäđui, tááiđui já vuovij ellen já nubástuvven siäilum suhâpuolvâst nuubán.

source: Kulttuurilautakunta halusi kannustaa jo pitkällä olevien kirjoitushankkeiden valmiiksi saattamiseen, yhteisöjen toiminnan aktivoimisen sekä kulttuuriperinnön tietoja, taitoja ja käytäntöjä elävinä ja muuntuvina säilyvän sukupolvilta toiselle.
smn: Kulttuurtorjui uážžoid vuolgâttuvvoo sopâmuš/miärádâs vuáláčäällimnáál kyehtin pittán já nubbe pittá macâttuvvoo Sämitiigán, mon maŋa torjuuh máksojeh.

source: Kulttuuriavustusten saajille lähetetään sopimus/päätös allekirjoitettavaksi kahtena kappaleena ja toinen kappale palautetaan Saamelaiskäräjille, jonka jälkeen avustukset laitetaan maksuun.
smn: Kulttuurmeriruttâ 2019
